tap "adoptopenjdk/openjdk"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "bat"
brew "python@3.9"
brew "glib"
brew "pkg-config"
brew "cairo"
brew "cocoapods"
brew "exa"
brew "gobject-introspection"
brew "harfbuzz"
brew "ffmpeg"
brew "fish"
brew "helm"
brew "neofetch"
brew "neovim"
brew "node"
brew "pango"
brew "r"
brew "starship"
brew "upx"
brew "watchman"
brew "wrk"
brew "youtube-dl"
brew "zsh-syntax-highlighting"
cask "adoptopenjdk15"
cask "temurin"
cask "tor-browser"
